Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/veahkavaldi-nissonolbmuid-vuosta-mailmmiviidosas-ja-bakkalas-cuolbma.html.tmx
Source language: sme
Languages: sma

source: Veahkaváldi nissonolbmuid vuostá – máilmmiviidosaš ja bákkálaš čuolbma / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget
sma: Vædtsoesvoete nyjseni vööste – akte abpeveartenen jïh lïhkemes dåeriesmoere / Håalemh jïh tjaalegh / Saemiedigkieraerie / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: Veahkaváldi nissonolbmuid vuostá – máilmmiviidosaš ja bákkálaš čuolbma
sma: Vædtsoesvoete nyjseni vööste – akte abpeveartenen jïh lïhkemes dåeriesmoere

source: 7 nissonolbmo 10 nissonolbmo gaskkas máilmmis vásihit iežaset eallimis veahkaválddi.
sma: 7 10 nyjsenijstie abpe veartenisnie sijhtieh vædtsoesvoetem dååjredh sijjen jieliedisnie.

source: Juohke jagi šaddet gaskal 500 000 ja 2 miljon nissonolbmo olmmošgávppi oaffarin.
sma: Fïerhten jaepien gaskem 500 000 jïh 2 millijovnh nyjsenh skaarese sjïdteme almetjeåesiestimmeste.

source: Gitta 50 % buot seksuála vearredaguin leat gillájeaddjin nieiddat geat leat vuollel 16 jagi.
sma: Mahte 50 prosenth gaajhkijste seksuelle daaresjimmijste dorjesuvvieh nïejti vööste nuelelen 16 jaepieh.

source: Skábmamánu 25. b. lea ON riikkaidgaskasaš veahkaválddi jávkadanbeaivi nissonolbmuid vuostá.
sma: Gålkoen 25. b. lea EN:n gaskenasjovnaale biejjie juktie vædtsoesvoetem nyjseni vööste nåhkehtidh.

source: Sámediggeráđđi áigu geavahit dán beaivvi nu ahte bidjat fuomášumi veahkaválddi vuostálastimii nissonolbmuid vuostá mii lea máilmmiviidosaš váttisvuohta, ja mii dáhpáhuvvá buot servodagain ja kultuvrrain.
sma: Saemiedigkieraerie sæjhta daam biejjiem nuhtjedh tjoevkesem bïejedh vædtsoehvoetese nyjseni vööste goh akte abpeveartenen dåeriesmoere, jïh mij gaajhkine siebriedahkine jïh kultuvrine heannede.

source: Veahkaválddi oaffarin leat eanemusat álgoálbmotnissonat.
sma: Aalkoealmetjenyjseni gaskem lea jienebh mubpijste mah vædtsoesvoetem dååjroeh.

source: Veahkaváldi dáhpáhuvvá lagaš oktavuođain ja majoritehtaservodaga ovddasteddjiid bealis.
sma: Vædtsoesvoete dorjesåvva lïhke ektiedimmine jïh tjirkijijstie jienebelåhkoesiebriedahkeste.

source: Raporttat álgoálbmotguovlluin Mátta-Amerihkás, Ásias ja Davvi-Amerihkás muitalit veahkaválddi birra nissonolbmuid vuostá sihke majoritehtaservodaga bealis ja álgoálbmotservodaga siskkobealde.
sma: Reektehtsh aalkoealmetjedajvijste Åarjel-Amerijhkeste, Asijeste jïh Noerhte-Amerijhkeste daaresjimmiej bïjre nyjseni vööste soptsestieh, dovne jienebelåhkoesiebriedahkeste jïh aalkoealmetjesiebriedahken sisnjelen.

source: Dán problematihkkii biddjojuvvui stuorra fuomášupmi ON álgoálbmotkonferánssas čakčamánus 2014.
sma: Daate dåeriesmoere stoerre tsåatskelesvoetem åadtjoeji EN:n aalkoealmetjekonferansesne skïereden 2014.

source: Stáhtat dovddastit ahte veahkaváldi nissonolbmuid vuostá lea servodatváttisvuohta mii guozaha buot eará ovdáneami álgoálbmotservodagain.
sma: Staath meatoeh vædtsoesvoete nyjseni vööste lea akte dåeriesmoere siebriedahkesne mij gaajhkem jeatjah evtiedimmiem heerrede aalkoealmetjesiebriedahkine.

source: Danne lea áinnas dárbu bidjat dán politihkalaš álgoálbmotagendai.
sma: Dan åvteste dle joekoen vihkeles daam bïejedh dan politihkeles aalkoealmetjeagendese.

source: Deaŧalaš veahkki dasa ahte jávkadit veahkaválddi ja vealaheami, lea nissonolbmuide oahpu addin.
sma: Akte vihkeles dåarjoe juktie vædtsoesvoetem jïh daaresjimmiem nåhkehtidh lea nyjsenidie ööhpehtimmiem vedtedh.

source: Oahppu addá ekonomalaš sorjjasmeahttunvuođa ja máhtu ieš dahkat válljejumiidis eallimis.
sma: Ööhpehtimmie ekonomeles frijjevoetem jïh daajroem vadta jïjtsh veeljemh jieliedisnie darjodh.

source: Dán oktavuođas lea dán jagáš ráfibálkkašumi geigen Malala Yousafzai ja Kailash Satyarthi deaŧalaš veahkki.
sma: Daan sjïekenisnie daan jaepien raeffiebaalhka Malala Yousafzaise jïh Kailash Satyarthise vihkeles dåarjoeh.

source: Muhto veahkaváldi lagaš oktavuođain lea servodatváttisvuohta maiddái sámi servodagas.
sma: Men vædtsoesvoete lïhke ektiedimmine lea aaj akte siebriedahkedåeriesmoere saemien siebriedahkesne.

source: Sámi nissonolbmuid ja nieiddaid seksuálalaš ja veahkaválddálaš loavkideapmi lea oalát dohkketmeahttun.
sma: Ij edtjh naan såarhts mïedtelimmieh saemien nyjsenijstie jïh nïejtijste mah leah seksuelle jallh vædtsoesvoetine luhpiedidh.

source: Mii dárbbašit čielga sámi sátnedoalvuid geat hállet dán birra sihke skuvllain, nuoraid birrasis ja servodatorganisašuvnnain.
sma: Mijjieh daarpesjibie tjïelke saemien håalijh mah daam dïjrem soptsestieh dovne skuvlesne, noerebyjresinie jïh siebriedahkesiebrine.

source: Veahkkeapparáhta ferte šaddat čeahpit jearrat gillájit go nissonolbmot veahkaválddi ja duostat bargat dainna hearkkes fáttáin.
sma: Viehkieabparaate tjuara væjkalåbpoe sjïdtedh gihtjedh mejtie nyjsenh vædtsoesvoetem dååjroeh jïh doestedh dan aamhtesen bïjre tjaangedh gusnie dan jïjnjh domtesh.

source: Dat ahte dovddastit ahte veahkaváldi geavvá iežas eallimis ja olbmuid gaskkas geaidda mis lea lagaš oktavuohta, lea leamaš ja lea ain tabuášši.
sma: Aarebi jïh annje lea akte tabue bæjhkodh vædtsoesvoete lea jïjtse jieliedisnie jïh almetji gaskem mejtie aktem lïhke ektievoetem åtna.

source: Danne ii goassige galgga leat eahpádus das ahte veahkaválddi dahkkis dat lea ovddasvástádus iige goassige dan oaffaris.
sma: Dan åvteste ij gåessie gænnah tjoerh juerie årrodh dïhte mij vædtoesvoetem dorje lea dïhte mij dïedtem åtna daaresjimmien åvteste, jïh ij gåessie gænnah dïhte mij vædtsoesvoetem dååjroe.

source: Veahkaváldi nissonolbmuid guovdu ii leat priváhta ášši.
sma: Vædtsoesvoete nyjseni vööste ij leah akte privaate aamhtese.

source: Dat lea rihkus maid ferte meannudit dađi mielde.
sma: Dïhte akte kriminelle dahkoe maam tjuara gïetedidh dan mietie.

source: Sámediggeráđđi lea min 2015 bušeahttaevttohusas evttohan 450 000 ru veahkaválddi iskkadeapmái mii geavvá lagaš oktavuođain sámi servodagas.
sma: Saemiedigkieraerie lea mijjen raeriestimmesne budsjedtese jaapan 2015 raeriestamme 450 000 kråvnah akten goerehtæmman vædtsoesvoeten bïjre lïhke ektiedimmine saemien siebriedahkine.

source: Mii doaivut ahte dan bokte oččošeimmet ođđa máhtu movt veahkkeapparáhta sáhtášii veahkehit veahkaválddi oaffariid buoremus vejolaš vugiin.
sma: Daejnie mijjieh gegkiestibie orre daajroem åadtjodh guktie viehkieabparaate maahta dejtie dåastodh mah vædtsoesvoetem dååjreme jïh dam bööremes viehkiem vedtedh.

source: Sámediggeráđđi háliida leat servodataktevra mii dáistala dan veahkaválddi vuostá mii geavvá nissonolbmuide.
sma: Saemiedigkieraerie sæjhta akte siebriedahkeaktööre årrodh juktie vædtsoesvoetem nyjseni vööste nåhkehtidh.

source: Mii fertet ovttas bargat dáinna deaŧalaš áššiin.
sma: Baajebe ektesne tjåadtjodh barkosne daennie vihkeles barkosne.
